const ar ={
    "title":"برنامج مي الشواف ",
    "title-desc":"لتمكين الفتيات في مجال التكنلوجيا",
    "titel-desc-1":"هو برنامج تدريبي يهدف إلى تمكين الفتيات في الفئة العمرية من 8 إلى 14 سنة من استخدام التكنولوجيا بشكل صحيح وزيادة وعيهن في مجال التكنولوجيا، وتشجيعهن على الاستكشاف والابتكار وبناء مستقبل واعد في مجالات العلوم والتكنولوجيا. يتم تمويل البرنامج من السيد خالد الخالدي وتنفيذه بواسطة مركز IoT KIDS.",
    "title-content":"محتوى البرنامج",
    "title-content-desc":"يهدف البرنامج الى تعليم الفتيات مهارات جديدة وزيادة قدراتهن في مجال التكنولوجيا",
    "new-skills-title":"مهارات جديدة",
    "prog-title":"البرمجة",
    "prog-desc":"تعليم لغات البرمجة المبسطة مثل Scratch",
    "robo-title":"الروبتكس",
    "robo-desc":"تعليم الفتيات كيفية برمجة الروبوتات على منصات مثل Arduino",
    "ai-title":"الذكاء الاصطناعي",
    "ai-desc":"مقدمة الى الذكاء الاصطناعي وكيفية استخدامه في مشاريع",
    "content-title-interactive":"مُحتوى تفاعُلي",
    "contnet-edu-title":"مُحتوى تعليمي",
    "content-acivity-title":"انشطة تفاعلية",
    "content-workshops-title":"ورش عمل",
    "register-title":"سَجلي اﻵن!",
    "register-desc":"وأبدئي رحلتكِ في مجال التكنولوجيا",
    "comp-title":"المسابقة",
    "comp-desc":"بعد انتهاء فترة التدريب واكتساب الفتيات الفهم الاساسي للقواعد والمفاهيم في مجالات الرمجة والذكاء الاصطناعي سيمكنهن ذلك من انشاء مشاريع ريادية تستهدف حلول لمشاكل تواجه الكرة الارضية وبعدها سيتم تنضيم حفل مركزي للاعلان عن افضل 3 مشاريع  وتكريمهن بجوائز قيمة من قبل السيد خالد الخالدي ومركز IoT Kids ",
    "sponsors-title":"الرعاة",
    "sponsors-desc":"ﻳﺘﻢ ﺗﻤﻮﻳﻞ ﺑﺮﻧﺎﻣﺞ ﻣﻲ اﻟﺸﻮاف ﻣﻦ اﻟﺴﻴﺪ ﺧﺎﻟﺪ اﻟﺨﺎﻟﺪي ﺗﻜﺮﻳﻤﺎ ﻟﺮوح ﻣﻲ اﻟﺸﻮاف واﻟﺬي ﻳﺆﻣﻦ ﺑﺄﻫﻤﻴﺔ دﻋﻢ ﺗﻌﻠﻴﻢ اﻟﺘﻜﻨﻮﻟﻮﺟﻴﺎ ﻟﻠﻔﺘﻴﺎت وﺗﻤﻜﻴﻨﻬﻦ ﻓﻲ ﻣﺠﺎﻻت اﻟﻌﻠﻮم واﻟﺘﻜﻨﻮﻟﻮﺟﻴﺎ",
    "sponsors-desc-2":"  ﻳﺘﻢ ﺗﻨﻔﻴﺬ اﻟﺒﺮﻧﺎﻣﺞ ﻣﻦ ﻗﺒﻞ ﻣﺮﻛﺰ  IoT KIDS وﻫﻮ ﻣﺮﻛﺰ ﻣﺘﺨﺼﺺ ﻓﻲ ﺗﻘﺪﻳﻢ ﺑﺮاﻣﺞ ﺗﻌﻠﻴﻤﻴﺔ وﺗﺪرﻳﺒﻴﺔ ﻓﻲ ﻣﺠﺎﻻت اﻟﺘﻜﻨﻮﻟﻮﺟﻴﺎ واﻻﺑﺘﻜﺎر"

    
}
export default ar